import business from "./public/imgs/projects/articles/online-marketing.jpg";
import defferent from "./public/imgs/projects/articles/deffrent.jpg";
import grany from "./public/imgs/projects/articles/grany.jpg";



export const articles = [
  {
    id: 1,
    title: "بزنسك في النت 🔥" ,
    img: business,
    link: "https://www.facebook.com/story.php?story_fbid=122102658266236518&id=61557095551294&mibextid=oFDknk&rdid=4j2AxBMZtcDBrCg1",
    text: `
      
    _ إنت عارف إنو نص سكان العالم بستخدمو وسائل التواصل الإجتماعي 😁 . 
    ده معناه شنو 🤷🏻‍♀️ ؟؟  إنو دي حتكون أفضل بيئة تسوق فيها عن منتجك 
    وتعرف فئتك المستهدفة ✌🏻.
    وخت في بالك إنو عدد المستخدمين زايد يوم بعد يوم 😌.
    ده طوالي معناه إنو البحث عن المنتجات 
    والتجارة الإلكترونية
     حيزيد بزيادة المستخدمين ♥️
    و حيكون عندك منصة فيها كل شي بتعلق بمشروعك
     وده حيسهل جدا وصول الزباين ليك بضغطة زر 📱. 
    _ و إتأكد تماما مشروعك ح ينتشر بسرعة
    وبصورة أوسع 👌🏻 .
    _ وقتك حيكون في يدك 
    حتقدر تديرو زي ما بتحب ⏱️. 
    _ حيخليك تتفاعل مباشر مع زباينك . 
    حيكون عندك بيانات لزباينك 
    وممكن تستفيد من البيانات دي وتعرف نقاط قوتك وضعفك 👌.
    _ وممكن تراقب منافسيك 
    والسوق حواليك بدون جهد يذكر .
    . 
    . 
    تابعني عشان تعرف أكتر عن البزنس والنت . 
    #أريج_areej
    #التسويق
    #كاتبة_محتوى
    `,
  },
  {
    id: 2,
    title: " ميزتك مفتاح شهرتك 😎",
    img: defferent,
    link: "https://www.facebook.com/story.php?story_fbid=122103658376236518&id=61557095551294&mibextid=oFDknk&rdid=QxMJybnhyN5HBBkJ",
    text: `
    دقيقة دقيقة 🤌🏻
    _السوق كبير ونسبة المنافسة عالية صح  🤷🏻‍♀️ ؟؟؟
    _ عشان تدخل سوق المنافسة 
    لازم تكون مختلف وسط كوم التقليد العايشين فيه 🤷🏻‍♀️  .. 
    _من الحاجات البتخلي البزنس حقك ينتشر ويكون معروف وسط المجتمع 🔥
    إنك تكون مميز في مشروعك ..
    حتقول لي كيف !!!!!
    حأقول ليك في ميزات بتخليك تتنافس وإنت واثق من منتجك 😎
    اللي هي شنو؟؟؟
    _ لازم يكون عندك صفحة في منصة تنزل فيها  منتجاتك 💻 .
    _ التعااااااااااااامل وكسب رضا الزبون ( ممكن تخسر كل الناس بسبب تعاملك الماحلو )🔥
    . 
    _ منتجك يكون مختلف ومميز 😌 .
    _ تفهم السوق وتعرف الفئة المستهدفة .
    _ التغليف ( في ناس بتشتري المنتج بس عشان التغليف جذاب ومميز ) 🎁 .
    _ عندك نقاط بيع كتيرة وفي أماكن مختلفة . 
    _ توصيلك سريع 🏍️.
    _ تكون في هدايا صغيرة مع منتجك ( حتى لو رسالة بتعبر فيها عن إمتنانك لإختيار منتجك 💌 ) .
    _ تدلع عميلك وتتعامل معاه كعميل مميز 🔥 . 
    _ تعمل خدمة ما بعد البيع✌🏻. 
    يلا لو عاوز تعرف كيف تطبق المميزات دي
    تابعني يا راقي 🔥
    . 
    #أريج_Areej
    #التسويق
    #كاتبة_محتوى      `,
  },
  {
    id: 3,
    title: "حبوبة تتمكن 😌",
    img: grany,
    link: "https://www.facebook.com/61557095551294/posts/pfbid023UBHskuJqCgvdF5k9yvPgYASRcuH3jKuGnArHbzHRTvg8wJ88EhQM8u5hx2tmnEWl/?app=fbl",
    text: `
     
    حبوبة جابو ليها موبايل جديد ومبسوطة بيه ..
    أول م مسكتو م عرفت تشغلو ..
    طبزت بجاي وبجاي قلبتو يمين شمال برضو م إشتغل ..
    إتمحنت وجدعت الموبايل وقالت دي داهية شنو ..
    لحدي م جات حفيدتها وقالت ليها مبروك الموبايل ي حبوبة..
    حبوبة قالت ليها قصدك الداهية ده ؟؟
    هااااااا م عرفت ليه أيي شي ..
    ضحكت وقالت ليها أنا بعلمك ي حبوبة شوية شوية لحدي م تبقي مكنة عديل 🔥
    قالت ليها يعني شنو مكنة ي بت ؟ قالت ليها م بتعرفي مكنة؟؟
    خلينا في الموبايل أحسن 😂
    بعد أقل من شهر حبوبه بقت تتجدع بالتلفون وبقت حرفيا مكنة وعرفت تشتغل بيه ♥️
    كل حاجة جديدة في حياتنا لو م اتعلمناها برانا
    ح نحتاج نطلب مساعدة من زول ليه خبرة يعلمنا..
    ف إنت كزول عندك بزنس لو م بتعرف تكتب محتوى
    ح تحتاج جداااااا لكاتب محتوى عشان مشروعك يكبر كل يوم وتبقى مكنة زي حبوبة  ♥️     `
  },
 
 
 
];
